Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Запереть сейчас
ar: القفل الآن
bg: Заключи сега
bn: এখনই লক করুন
ca: Bloqueja ara
cs: Zamknout teď
da: Lås nu
de: Jetzt sperren
el: Κλείδωμα τώρα
en: Lock Now
es: Bloquear ahora
fi: Lukitse nyt
fr: Verrouiller maintenant
gu: હમણાં લૉક કરો
he: לנעול עכשיו
hi: अभी लॉक करें
hr: Zaključaj sada
hu: Zárolás most
id: Kunci sekarang
it: Blocca ora
ja: 今すぐロック
kk: Қазір құлыптау
kn: ಈಗಲೇ ಲಾಕ್ ಮಾಡಿ
ko: 지금 잠그기
lt: Užrakinti dabar
ml: ഇപ്പോൾ ലോക്ക് ചെയ്യുക
mr: आता लॉक करा
ms: Kunci sekarang
nb: Lås nå
nl: Vergrendel nu
or: ବର୍ତ୍ତମାନ ଲକ୍ କରନ୍ତୁ
pa: ਹੁਣੇ ਲੌਕ ਕਰੋ
pl: Zablokuj teraz
pt_br: Bloquear agora
pt_pt: Bloquear agora
ro: Blochează acum
sk: Zamknúť teraz
sl: Zakleni zdaj
sv: Lås nu
ta: இப்போதே பூட்டு
te: ఇప్పుడే లాక్ చేయి
th: ล็อกตอนนี้
tr: Şimdi kilitle
uk: Замкнути зараз
ur: ابھی مقفل کریں
vi: Khóa ngay
zh_hans: 立即锁定
zh_hant: 立即鎖定

source: Запирать приложение
ar: قفل التطبيق
bg: Заключвай приложението
bn: অ্যাপ লক করুন
ca: Bloqueja l’app
cs: Zamykat aplikaci
da: Lås appen
de: App sperren
el: Κλείδωμα εφαρμογής
en: Lock the App
es: Bloquear la app
fi: Lukitse appi
fr: Verrouiller l’app
gu: ઍપ લૉક કરો
he: נעילת האפליקציה
hi: ऐप लॉक करें
hr: Zaključavaj aplikaciju
hu: Alkalmazás zárolása
id: Kunci aplikasi
it: Blocca l’app
ja: アプリをロック
kk: Қолданбаны құлыптау
kn: ಆ್ಯಪ್ ಲಾಕ್ ಮಾಡಿ
ko: 앱 잠금
lt: Rakinti programą
ml: ആപ്പ് ലോക്ക് ചെയ്യുക
mr: अ‍ॅप लॉक करा
ms: Kunci apl
nb: Lås appen
nl: Vergrendel app
or: ଆପ୍ ଲକ୍ କରନ୍ତୁ
pa: ਐਪ ਲੌਕ ਕਰੋ
pl: Blokuj aplikację
pt_br: Bloquear o app
pt_pt: Bloquear a app
ro: Blochează aplicația
sk: Zamykať apku
sl: Zaklepaj aplikacijo
sv: Lås appen
ta: செயலியைப் பூட்டு
te: యాప్‌ను లాక్ చేయి
th: ล็อกแอป
tr: Uygulamayı kilitle
uk: Замикати застосунок
ur: ایپ مقفل کریں
vi: Khóa ứng dụng
zh_hans: 锁定 App
zh_hant: 鎖定 App

source: Заранее
ar: مبكرًا
bg: Предсрочно
bn: আগেভাগে
ca: Aviat
cs: Předčasně
da: Tidligt
de: Zu früh
el: Νωρίς
en: Early
es: Antes de tiempo
fi: Liian aikaisin
fr: En avance
gu: વહેલું
he: מוקדם מדי
hi: जल्दी
hr: Prerano
hu: Korán
id: Terlalu awal
it: In anticipo
ja: 早め
kk: Ерте
kn: ಬೇಗನೆ
ko: 이르게
lt: Per anksti
ml: നേരത്തെ
mr: लवकर
ms: Terlalu awal
nb: Tidlig
nl: Vroeg
or: ଆଗୁଆ
pa: ਜਲਦੀ
pl: Za wcześnie
pt_br: Cedo
pt_pt: Cedo
ro: Prea devreme
sk: Predčasne
sl: Prezgodaj
sv: Tidigt
ta: முன்கூட்டியே
te: ముందుగానే
th: เร็วไป
tr: Erken
uk: Заздалегідь
ur: قبل از وقت
vi: Sớm
zh_hans: 偏早
zh_hant: 偏早

source: Защита
ar: الحماية
bn: সুরক্ষা
ca: Protecció
cs: Ochrana
da: Beskyttelse
de: Schutz
el: Προστασία
en: Security
es: Protección
fi: Suojaus
fr: Protection
gu: સુરક્ષા
he: הגנה
hi: सुरक्षा
hr: Zaštita
hu: Védelem
id: Perlindungan
it: Protezione
ja: 保護
kk: Қорғау
kn: ರಕ್ಷಣೆ
ko: 보호
lt: Apsauga
ml: സംരക്ഷണം
mr: संरक्षण
ms: Perlindungan
nb: Beskyttelse
nl: Beveiliging
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਆ
pl: Ochrona
pt_br: Proteção
pt_pt: Proteção
ro: Protecție
sk: Ochrana
sl: Zaščita
sv: Skydd
ta: பாதுகாப்பு
te: రక్షణ
th: การป้องกัน
tr: Koruma
uk: Захист
ur: تحفظ
vi: Bảo vệ
zh_hans: 保护
zh_hant: 保護

source: Звук и вибрация
ar: الصوت والاهتزاز
bn: শব্দ ও কম্পন
ca: So i vibració
cs: Zvuk a vibrace
da: Lyd og vibration
de: Ton und Haptik
el: Ήχος και δόνηση
en: Sound & Haptics
es: Sonido y vibración
fi: Äänet ja värinä
fr: Son et vibrations
gu: અવાજ અને કંપન
he: צליל ורטט
hi: ध्वनि और कंपन
hr: Zvuk i vibracija
hu: Hang és rezgés
id: Suara dan getaran
it: Suono e vibrazione
ja: サウンドと振動
kk: Дыбыс және діріл
kn: ಧ್ವನಿ ಮತ್ತು ಕಂಪನ
ko: 사운드 및 진동
lt: Garsas ir vibracija
ml: ശബ്ദവും വൈബ്രേഷനും
mr: आवाज आणि कंपन
ms: Bunyi dan getaran
nb: Lyd og vibrering
nl: Geluid en trillen
or: ଶବ୍ଦ ଓ କମ୍ପନ
pa: ਆਵਾਜ਼ ਅਤੇ ਕੰਬਣੀ
pl: Dźwięk i wibracje
pt_br: Som e vibração
pt_pt: Som e vibração
ro: Sunet și vibrații
sk: Zvuk a vibrácie
sl: Zvok in vibriranje
sv: Ljud och vibration
ta: ஒலி மற்றும் அதிர்வு
te: శబ్దం మరియు కంపనం
th: เสียงและการสั่น
tr: Ses ve titreşim
uk: Звук і вібрація
ur: آواز اور ارتعاش
vi: Âm thanh và rung
zh_hans: 声音与触感
zh_hant: 聲音與觸覺

source: Звуки
ar: الأصوات
bg: Звуци
bn: শব্দ
ca: Sons
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
en: Sounds
es: Sonidos
fi: Äänet
fr: Sons
gu: અવાજ
he: צלילים
hi: ध्वनियाँ
hr: Zvukovi
hu: Hangok
id: Suara
it: Suoni
ja: サウンド
kk: Дыбыстар
kn: ಧ್ವನಿಗಳು
ko: 사운드
lt: Garsai
ml: ശബ്ദങ്ങൾ
mr: आवाज
ms: Bunyi
nb: Lyder
nl: Geluiden
or: ଶବ୍ଦ
pa: ਆਵਾਜ਼ਾਂ
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
sk: Zvuky
sl: Zvoki
sv: Ljud
ta: ஒலிகள்
te: శబ్దాలు
th: เสียง
tr: Sesler
ur: آوازیں
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

source: Звуки выключены в настройках — будет без музыки.
ar: الأصوات متوقفة في الإعدادات — سيُعرض دون موسيقى.
bg: Звуците са изключени в настройките – ще е без музика.
bn: সেটিংসে শব্দ বন্ধ আছে — সংগীত ছাড়াই চলবে।
ca: Els sons estan desactivats a Configuració: sonarà sense música.
cs: Zvuky jsou v nastavení vypnuté – bude to bez hudby.
da: Lyde er slået fra i Indstillinger – det afspilles uden musik.
de: Töne sind in den Einstellungen aus – es läuft ohne Musik.
el: Οι ήχοι είναι απενεργοποιημένοι στις ρυθμίσεις — θα παίξει χωρίς μουσική.
en: Sounds are off in Settings — it’ll play without music.
es: Los sonidos están desactivados en Ajustes: sonará sin música.
fi: Äänet ovat pois päältä asetuksissa – toisto ilman musiikkia.
fr: Les sons sont coupés dans les réglages — ce sera sans musique.
gu: સેટિંગ્સમાં અવાજ બંધ છે — સંગીત વિના વાગશે.
he: הצלילים כבויים בהגדרות – הניגון יהיה בלי מוזיקה.
hi: सेटिंग में आवाज़ें बंद हैं — बिना संगीत के चलेगा।
hr: Zvukovi su isključeni u postavkama – bit će bez glazbe.
hu: A hangok ki vannak kapcsolva a beállításokban – zene nélkül fog szólni.
id: Suara dimatikan di pengaturan — akan diputar tanpa musik.
it: I suoni sono disattivati nelle impostazioni: sarà senza musica.
ja: 設定でサウンドがオフです — 音楽なしで再生します。
kk: Баптауларда дыбыстар өшірулі — музыкасыз болады.
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಧ್ವನಿಗಳು ಆಫ್ ಆಗಿವೆ — ಸಂಗೀತವಿಲ್ಲದೆ ಪ್ಲೇ ಆಗುತ್ತದೆ.
ko: 설정에서 사운드가 꺼져 있어요 — 음악 없이 재생돼요.
lt: Garsai išjungti nustatymuose – skambės be muzikos.
ml: ക്രമീകരണങ്ങളിൽ ശബ്ദങ്ങൾ ഓഫാണ് — സംഗീതമില്ലാതെ പ്ലേ ചെയ്യും.
mr: सेटिंग्जमध्ये आवाज बंद आहेत — संगीताशिवाय वाजेल.
ms: Bunyi dimatikan dalam tetapan — ia akan dimainkan tanpa muzik.
nb: Lyder er slått av i Innstillinger – det spilles uten musikk.
nl: Geluiden staan uit in Instellingen – het speelt zonder muziek.
or: ସେଟିଂସରେ ଶବ୍ଦ ବନ୍ଦ ଅଛି — ସଙ୍ଗୀତ ବିନା ଚାଲିବ।
pa: ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਆਵਾਜ਼ਾਂ ਬੰਦ ਹਨ — ਸੰਗੀਤ ਤੋਂ ਬਿਨਾਂ ਚੱਲੇਗਾ।
pl: Dźwięki są wyłączone w ustawieniach – będzie bez muzyki.
pt_br: Os sons estão desativados nos Ajustes — vai tocar sem música.
pt_pt: Os sons estão desativados nas Definições — será sem música.
ro: Sunetele sunt dezactivate în configurări – va fi fără muzică.
sk: Zvuky sú v nastaveniach vypnuté – bude to bez hudby.
sl: Zvoki so v nastavitvah izklopljeni – predvajanje bo brez glasbe.
sv: Ljud är avstängda i Inställningar – det spelas utan musik.
ta: அமைப்புகளில் ஒலிகள் அணைக்கப்பட்டுள்ளன — இசையின்றி இயங்கும்.
te: సెట్టింగ్‌లలో శబ్దాలు ఆఫ్‌లో ఉన్నాయి — సంగీతం లేకుండా ప్లే అవుతుంది.
th: เสียงถูกปิดในการตั้งค่า — จะเล่นโดยไม่มีดนตรี
tr: Sesler ayarlarda kapalı — müziksiz çalacak.
uk: Звуки вимкнено в налаштуваннях — буде без музики.
ur: ترتیبات میں آوازیں بند ہیں — موسیقی کے بغیر چلے گا۔
vi: Âm thanh đang tắt trong cài đặt — sẽ phát không có nhạc.
zh_hans: 设置中已关闭声音——将无音乐播放。
zh_hant: 設定中已關閉聲音——將無音樂播放。

source: Здесь всегда написан следующий шаг: навести камеру, поставить растение, выбрать его.
ar: هنا تُكتب دائمًا الخطوة التالية: وجّه الكاميرا، ضع النبتة، اخترها.
bg: Тук винаги пише следващата стъпка: насочете камерата, поставете растението, изберете го.
bn: এখানে সবসময় পরের ধাপ লেখা থাকে: ক্যামেরা তাক করুন, গাছ রাখুন, বেছে নিন।
ca: Aquí sempre hi ha el pas següent: apuntar amb la càmera, col·locar la planta, triar-la.
cs: Tady je vždy napsaný další krok: namířit kameru, postavit rostlinu, vybrat ji.
da: Her står altid næste trin: ret kameraet, placer planten, vælg den.
de: Hier steht immer der nächste Schritt: Kamera ausrichten, Pflanze platzieren, auswählen.
el: Εδώ γράφεται πάντα το επόμενο βήμα: στρέψτε την κάμερα, τοποθετήστε το φυτό, επιλέξτε το.
en: The next step is always written here: point the camera, place the plant, select it.
es: Aquí siempre está el siguiente paso: apuntar con la cámara, colocar la planta, elegirla.
fi: Tässä lukee aina seuraava vaihe: suuntaa kamera, aseta kasvi, valitse se.
fr: L’étape suivante est toujours écrite ici : viser avec la caméra, poser la plante, la choisir.
gu: અહીં હંમેશાં આગળનું પગલું લખેલું હોય છે: કૅમેરા તાકો, છોડ મૂકો, તેને પસંદ કરો.
he: כאן תמיד כתוב הצעד הבא: לכוון את המצלמה, להציב את הצמח, לבחור בו.
hi: यहाँ हमेशा अगला कदम लिखा होता है: कैमरा घुमाएँ, पौधा रखें, उसे चुनें।
hr: Ovdje uvijek piše sljedeći korak: usmjeriti kameru, postaviti biljku, odabrati je.
hu: Itt mindig ott a következő lépés: irányítsd a kamerát, helyezd el a növényt, válaszd ki.
id: Di sini selalu tertulis langkah berikutnya: arahkan kamera, letakkan tanaman, pilih tanaman.
it: Qui c’è sempre il passo successivo: inquadrare, posare la pianta, sceglierla.
ja: ここにはいつも次の手順が書かれています：カメラを向ける、植物を置く、選ぶ。
kk: Мұнда әрқашан келесі қадам жазылады: камераны бағыттау, өсімдікті қою, оны таңдау.
kn: ಇಲ್ಲಿ ಯಾವಾಗಲೂ ಮುಂದಿನ ಹಂತ ಬರೆದಿರುತ್ತದೆ: ಕ್ಯಾಮೆರಾ ತೋರಿಸಿ, ಗಿಡ ಇಡಿ, ಅದನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ko: 여기엔 늘 다음 단계가 적혀 있어요: 카메라를 향하고, 식물을 놓고, 선택하기.
lt: Čia visada parašytas kitas žingsnis: nukreipti kamerą, pastatyti augalą, jį pasirinkti.
ml: ഇവിടെ എപ്പോഴും അടുത്ത ഘട്ടം എഴുതിയിരിക്കും: ക്യാമറ തിരിക്കുക, ചെടി വയ്ക്കുക, അത് തിരഞ്ഞെടുക്കുക.
mr: इथे नेहमी पुढची पायरी लिहिलेली असते: कॅमेरा वळवा, रोप ठेवा, ते निवडा.
ms: Di sini sentiasa tertulis langkah seterusnya: halakan kamera, letakkan tumbuhan, pilih tumbuhan.
nb: Her står alltid neste steg: rett kameraet, plasser planten, velg den.
nl: Hier staat altijd de volgende stap: camera richten, plant neerzetten, plant kiezen.
or: ଏଠାରେ ସର୍ବଦା ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ ଲେଖାଥାଏ: କ୍ୟାମେରା ଦିଗ କରନ୍ତୁ, ଗଛ ରଖନ୍ତୁ, ଏହାକୁ ବାଛନ୍ତୁ।
pa: ਇੱਥੇ ਹਮੇਸ਼ਾ ਅਗਲਾ ਕਦਮ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ: ਕੈਮਰਾ ਸੇਧੋ, ਪੌਦਾ ਰੱਖੋ, ਉਸਨੂੰ ਚੁਣੋ।
pl: Tu zawsze jest napisany następny krok: nakieruj aparat, postaw roślinę, wybierz ją.
pt_br: Aqui sempre aparece o próximo passo: apontar a câmera, colocar a planta, escolhê-la.
pt_pt: Aqui está sempre o passo seguinte: apontar a câmara, colocar a planta, escolhê-la.
ro: Aici e scris mereu pasul următor: îndreaptă camera, așază planta, alege-o.
sk: Tu je vždy napísaný ďalší krok: namieriť kameru, postaviť rastlinu, vybrať ju.
sl: Tu je vedno zapisan naslednji korak: usmerite kamero, postavite rastlino, jo izberite.
sv: Här står alltid nästa steg: rikta kameran, placera växten, välj den.
ta: இங்கே எப்போதும் அடுத்த படி எழுதப்பட்டிருக்கும்: கேமராவைத் திருப்புங்கள், செடியை வையுங்கள், அதைத் தேர்ந்தெடுங்கள்.
te: ఇక్కడ ఎప్పుడూ తదుపరి అడుగు రాసి ఉంటుంది: కెమెరా తిప్పండి, మొక్కను ఉంచండి, దాన్ని ఎంచుకోండి.
th: ตรงนี้จะเขียนขั้นตอนถัดไปเสมอ: เล็งกล้อง วางต้นไม้ เลือกต้นไม้
tr: Burada her zaman bir sonraki adım yazar: kamerayı doğrultun, bitkiyi yerleştirin, seçin.
uk: Тут завжди написано наступний крок: навести камеру, поставити рослину, вибрати її.
ur: یہاں ہمیشہ اگلا قدم لکھا ہوتا ہے: کیمرا سیدھا کریں، پودا رکھیں، اسے منتخب کریں۔
vi: Ở đây luôn ghi bước tiếp theo: hướng camera, đặt cây, chọn cây.
zh_hans: 这里总会写着下一步：对准相机、摆好植物、选中它。
zh_hant: 這裡總會寫著下一步：對準相機、擺好植物、選取它。

source: Зеленик
ar: خُضير
bg: Зеленчо
bn: সবুজু
ca: Verdet
cs: Zelíček
da: Grønne
de: Grünling
el: Πρασινούλης
en: Greenie
es: Verdín
fi: Vihreäinen
fr: Verdurin
gu: લીલુ
he: ירקרק
hi: हरियल
hr: Zelenko
hu: Zöldfülű
id: Si Hijau
it: Verdino
ja: みどりん
kk: Жасылым
kn: ಹಸಿರಣ್ಣ
ko: 초록이
lt: Žaliukas
ml: പച്ചക്കുട്ടൻ
mr: हिरवू
ms: Si Hijau
nb: Grønnis
nl: Groentje
or: ସବୁଜିଆ
pa: ਹਰਿਆਲੂ
pl: Zieleniak
pt_br: Verdinho
pt_pt: Verdinho
ro: Verdeș
sk: Zelenáčik
sl: Zelenko
sv: Grönis
ta: பச்சையன்
te: పచ్చన్న
th: เขียวน้อย
tr: Yeşilcik
uk: Зеленчик
ur: ہرا بھرا
vi: Xanh Xanh
zh_hans: 小绿
zh_hant: 小綠

source: Зелень
ar: خضار ورقية
bg: Зеленина
bn: শাক
ca: Verdura
cs: Nať
da: Grønt
de: Grünzeug
el: Χορταρικά
en: Greens
es: Hierbas
fi: Vihreät
fr: Verdure
gu: પાંદડાવાળી ભાજી
he: עלים ירוקים
hi: हरी सब्ज़ियाँ
hr: Zelenje
hu: Zöldfűszer
id: Sayuran hijau
it: Verdure
ja: 青菜
kk: Көк шөп
kn: ಸೊಪ್ಪು
ko: 채소
lt: Žalumynai
ml: ഇലക്കറി
mr: पालेभाजी
ms: Sayur hijau
nb: Grønt
nl: Groen
or: ଶାଗ
pa: ਹਰੀਆਂ ਸਬਜ਼ੀਆਂ
pl: Zielenina
pt_br: Cheiro-verde
pt_pt: Ervas
ro: Verdețuri
sk: Vňať
sl: Zelenje
sv: Grönt
ta: கீரை
te: ఆకుకూర
th: ผักใบเขียว
tr: Yeşillik
ur: ہری سبزیاں
vi: Rau xanh
zh_hans: 绿叶菜
zh_hant: 綠葉菜

source: Зелёный
ar: أخضر
bg: Зелен
bn: সবুজ
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
en: Green
es: Verde
fi: Vihreä
fr: Vert
gu: લીલો
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
kk: Жасыл
kn: ಹಸಿರು
ko: 초록
lt: Žalia
ml: പച്ച
mr: हिरवा
ms: Hijau
nb: Grønn
nl: Groen
or: ସବୁଜ
pa: ਹਰਾ
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
sk: Zelená
sl: Zelena
sv: Grön
ta: பச்சை
te: ఆకుపచ్చ
th: เขียว
tr: Yeşil
uk: Зелений
ur: سبز
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色

source: Земля успевает пересохнуть — поливайте чуть раньше.
ar: التربة تلحق أن تجف — اسقِ أبكر قليلًا.
bg: Почвата успява да изсъхне – поливайте малко по-рано.
bn: মাটি শুকিয়ে যাচ্ছে — একটু আগে জল দিন।
ca: La terra s’arriba a assecar: rega una mica abans.
cs: Hlína stihne vyschnout – zalévejte o něco dřív.
da: Jorden når at tørre ud – vand lidt tidligere.
de: Die Erde trocknet aus – gieß ein wenig früher.
el: Το χώμα προλαβαίνει να ξεραθεί — ποτίστε λίγο νωρίτερα.
en: The soil has time to dry out — try watering a bit earlier.
es: La tierra llega a secarse: riega un poco antes.
fi: Multa ehtii kuivua – kastele vähän aiemmin.
fr: La terre a le temps de sécher — arrosez un peu plus tôt.
gu: માટી સુકાઈ જાય છે — થોડું વહેલું પાણી આપો.
he: האדמה מספיקה להתייבש – השקו קצת מוקדם יותר.
hi: मिट्टी सूख जाती है — थोड़ा पहले पानी दें।
hr: Zemlja stigne presušiti – zalijevajte malo ranije.
hu: A föld kiszárad – öntözz egy kicsit korábban.
id: Tanah sempat mengering — siram sedikit lebih awal.
it: La terra fa in tempo a seccarsi: annaffia un po’ prima.
ja: 土が乾ききってしまいます — もう少し早めに水やりを。
kk: Топырақ кеуіп үлгереді — сәл ертерек суарыңыз.
kn: ಮಣ್ಣು ಒಣಗಿಹೋಗುತ್ತದೆ — ಸ್ವಲ್ಪ ಬೇಗ ನೀರು ಹಾಕಿ.
ko: 흙이 바싹 말라 버려요 — 조금 더 일찍 물을 주세요.
lt: Žemė spėja išdžiūti – laistykite šiek tiek anksčiau.
ml: മണ്ണ് ഉണങ്ങിപ്പോകുന്നു — അൽപ്പം നേരത്തെ നനയ്ക്കൂ.
mr: माती सुकून जाते — थोडे आधी पाणी द्या.
ms: Tanah sempat kering — siram sedikit lebih awal.
nb: Jorden rekker å tørke ut – vann litt tidligere.
nl: De aarde droogt uit – geef iets eerder water.
or: ମାଟି ଶୁଖିଯାଏ — ଟିକେ ଆଗରୁ ପାଣି ଦିଅନ୍ତୁ।
pa: ਮਿੱਟੀ ਸੁੱਕ ਜਾਂਦੀ ਹੈ — ਥੋੜ੍ਹਾ ਪਹਿਲਾਂ ਪਾਣੀ ਦਿਓ।
pl: Ziemia zdąży wyschnąć – podlewaj nieco wcześniej.
pt_br: A terra chega a secar — regue um pouco antes.
pt_pt: A terra chega a secar — regue um pouco mais cedo.
ro: Pământul apucă să se usuce – udă puțin mai devreme.
sk: Zem stihne vyschnúť – polievajte o niečo skôr.
sl: Zemlja se utegne izsušiti – zalivajte malo prej.
sv: Jorden hinner torka ut – vattna lite tidigare.
ta: மண் காய்ந்துவிடுகிறது — சற்று முன்னதாக நீர் ஊற்றுங்கள்.
te: మట్టి ఎండిపోతోంది — కొంచెం ముందుగా నీళ్లు పోయండి.
th: ดินมีเวลาแห้ง — ลองรดน้ำเร็วขึ้นอีกหน่อย
tr: Toprak kurumaya fırsat buluyor — biraz daha erken sulayın.
uk: Земля встигає пересохнути — поливайте трохи раніше.
ur: مٹی سوکھ جاتی ہے — تھوڑا پہلے پانی دیں۔
vi: Đất kịp khô — hãy tưới sớm hơn một chút.
zh_hans: 土会干透——稍微早点浇吧。
zh_hant: 土會乾透——稍微早點澆吧。

source: Зима: земля сохнет медленнее, поливать реже
ar: الشتاء: التربة تجف أبطأ، اسقِ أقل
bg: Зима: пръстта съхне по-бавно, поливайте по-рядко
bn: শীত: মাটি ধীরে শুকায়, কম জল দিন
ca: Hivern: la terra s’asseca més a poc a poc, rega menys
cs: Zima: zemina schne pomaleji, zalévejte méně často
da: Vinter: jorden tørrer langsommere, vand sjældnere
de: Winter: Die Erde trocknet langsamer, seltener gießen
el: Χειμώνας: το χώμα στεγνώνει πιο αργά, ποτίζετε πιο αραιά
en: Winter: soil dries slower, water less often
es: Invierno: la tierra se seca más despacio, riega menos
fi: Talvi: multa kuivuu hitaammin, kastele harvemmin
fr: Hiver : la terre sèche plus lentement, arrosez moins souvent
gu: શિયાળો: માટી ધીમે સુકાય છે, ઓછું પાણી આપો
he: חורף: האדמה מתייבשת לאט יותר, להשקות פחות
hi: सर्दी: मिट्टी धीरे सूखती है, कम पानी दें
hr: Zima: zemlja se suši sporije, zalijevajte rjeđe
hu: Tél: a föld lassabban szárad, ritkábban öntözz
id: Musim dingin: tanah lebih lambat kering, siram lebih jarang
it: Inverno: il terriccio asciuga più lentamente, annaffia meno spesso
ja: 冬：土の乾きが遅いので、水やりは控えめに
kk: Қыс: топырақ баяу кебеді, сирек суарыңыз
kn: ಚಳಿಗಾಲ: ಮಣ್ಣು ನಿಧಾನವಾಗಿ ಒಣಗುತ್ತದೆ, ಕಡಿಮೆ ನೀರು ಹಾಕಿ
ko: 겨울: 흙이 천천히 말라요, 물은 덜 자주
lt: Žiema: žemė džiūsta lėčiau, laistykite rečiau
ml: ശൈത്യം: മണ്ണ് പതുക്കെ ഉണങ്ങും, കുറച്ച് നനയ്ക്കുക
mr: हिवाळा: माती हळू सुकते, कमी पाणी द्या
ms: Musim sejuk: tanah lambat kering, siram kurang kerap
nb: Vinter: jorda tørker saktere, vann sjeldnere
nl: Winter: de aarde droogt langzamer, minder vaak water geven
or: ଶୀତ: ମାଟି ଧୀରେ ଶୁଖେ, କମ୍ ପାଣି ଦିଅନ୍ତୁ
pa: ਸਰਦੀ: ਮਿੱਟੀ ਹੌਲੀ ਸੁੱਕਦੀ ਹੈ, ਘੱਟ ਪਾਣੀ ਦਿਓ
pl: Zima: ziemia schnie wolniej, podlewaj rzadziej
pt_br: Inverno: a terra seca mais devagar, regue menos
pt_pt: Inverno: a terra seca mais devagar, regue menos
ro: Iarnă: pământul se usucă mai încet, udă mai rar
sk: Zima: zemina schne pomalšie, polievajte menej často
sl: Zima: zemlja se suši počasneje, zalivajte redkeje
sv: Vinter: jorden torkar långsammare, vattna mer sällan
ta: குளிர்காலம்: மண் மெதுவாக உலரும், குறைவாகத் தண்ணீர் ஊற்றவும்
te: శీతాకాలం: మట్టి నెమ్మదిగా ఆరుతుంది, తక్కువ నీళ్లు పోయండి
th: ฤดูหนาว: ดินแห้งช้าลง รดน้ำให้น้อยลง
tr: Kış: toprak daha yavaş kurur, daha seyrek sulayın
uk: Зима: земля висихає повільніше, поливати рідше
ur: سردی: مٹی آہستہ سوکھتی ہے، کم پانی دیں
vi: Mùa đông: đất khô chậm hơn, tưới thưa hơn
zh_hans: 冬季：土壤干得较慢，少浇水
zh_hant: 冬季：土壤乾得較慢，少澆水
